<!DOCTYPE html>
<html lang="en" dir="rtl">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
<meta name="description" content="">
<meta name="author" content="">

<link rel="icon" href="{{url("assets/images/privacy_logo.svg")}}">

<title>سياسة الخصوصية</title>

<!-- Main Styles
<link rel="stylesheet" href="{{asset('assets/styles/style.min.css')}}">
<link rel="stylesheet" href="{{asset('assets/styles/style-rtl.min.css')}}">

<!-- Material Design Icon -->
<link rel="stylesheet" href="{{asset('assets/fonts/material-design/css/materialdesignicons.css')}}">

<!-- mCustomScrollbar -->
<link rel="stylesheet" href="{{asset('assets/plugin/mCustomScrollbar/jquery.mCustomScrollbar.min.css')}}">

<!-- Waves Effect -->
<link rel="stylesheet" href="{{asset('assets/plugin/waves/waves.min.css')}}">

<!-- Sweet Alert -->
<link rel="stylesheet" href="{{asset('assets/plugin/sweet-alert/sweetalert.css')}}">

<!-- Table Responsive -->
<link rel="stylesheet" href="{{asset('assets/plugin/RWD-table-pattern/css/rwd-table.min.css')}}">
<script src="{{asset('assets/scripts/jquery.min.js')}}"></script>
 
</head>

<style >

#wrapper{

background-image:url("assets/images/privacy_bg.svg");

}

</style>

<body>

<div id="wrapper">
<div class="main-content1">
<div class="row small-spacing">

<div class="box-content card white">

<div class="card-content">

<div class="row">
	<div class="col-md-3"></div>
	<div class="col-md-6">
		<p class="text-center" style="text-align:center"><img src="{{url("assets/images/privacy_logo.svg")}}" alt=""></p>
		<p style="margin-top:-18px;text-align:center;font-size:42px;font-weight:bold;font-family: Times New Roman, Times, serif;">مدينتي</p>
	</div>
	<div class="col-md-3"></div>
</div>

<h3>تنطبق سياسة الخصوصية هذه على تطبيق مدينتي</h3>
<p>تصف سياسة الخصوصية هذه:</p>
<ul>
<li>ما هي المعلومات التي نجمعها</li>
<li>كيف نستخدم معلوماتك ونشاركها</li>
<li>الخيارات التي يمكنك القيام بها حول كيفية جمعنا لمعلوماتك واستخدامها ومشاركتها</li>
</ul>

<h3>المعلومات التي نجمعها؟</h3>
<p>نقوم بجمع معلومات عنك وعن استخدامك لتطبيقنا بطرق مختلفة:</p>
<ul>
<li>بعض المعلومات التي تزودنا بها مباشرة ، مثل وقت التسجيل</li>
<li>معلومات أخرى نجمعها عنك من خلال ملفات تعريف الارتباط والتقنيات المماثلة الأخرى. لمساعدتنا على العمل بشكل فعال وتزويدك بأفضل المنتجات والخدمات وتجارب التطبيقات التي نستطيع.</li>
<li>نقوم أيضًا بجمع معلومات عنك من شركات أخرى (على سبيل المثال عن طريق شراء بيانات ديموغرافية عنك أو من خلال مواقع التواصل الاجتماعي مثل Facebook و Twitter).</li>
<li>عند الوصول إلى تطبيق الهاتف المحمول الخاص بنا ، قد نقوم بجمع معلومات عنك ، بما في ذلك موقعك الجغرافي.</li>
</ul>

<h3>المعلومات الشخصية وغير الشخصية</h3>
<ul>
<li>المعلومات الشخصية هي المعلومات التي يمكن استخدامها لتحديد هويتك كفرد. يتضمن ذلك معلومات مثل اسمك وعنوان بريدك الإلكتروني وعنوانك البريدي ورقم هاتفك وتاريخ الميلاد الكامل ورقم بطاقة الائتمان والموقع الجغرافي وما إلى ذلك.</li>
<li>المعلومات التي لا يمكن استخدامها في حد ذاتها لتحديد هويتك كفرد لا تعتبر معلومات شخصية. نشير إلى هذا النوع من المعلومات على أنه "معلومات غير شخصية" ، مثل إعداد اللغة في هاتفك ، أو الموقع الذي أتيت منه عند زيارة تطبيقنا.</li>
<li><strong>المعلومات التي تقدمها:</strong> أنت تزودنا بالمعلومات عندما تستخدم تطبيقنا للقيام بأشياء مثل تقديم طلب أو المشاركة في عرض ترويجي أو مسابقة. نقوم بجمع معلومات مثل اسمك وعنوانك ورقم هاتفك ومعلومات بطاقتك الائتمانية وتاريخ ميلادك الكامل ومحتوى اتصالاتك مثل ردود الاستبيانات أو تعليقات مراجعة المنتج ومعلومات طلب الشراء ، بما في ذلك محفوظات طلب الشراء ومعلومات طلب الوظيفة ومعلومات الشحن من الأشخاص الذين ترسل إليهم منتجات ، واسم المستخدم وكلمة المرور ومعلومات عنك.</li>
</ul>
<p>يمكنك دائمًا اختيار عدم تقديم بعض أو كل هذه المعلومات ، على الرغم من أن بعض الميزات أو الخدمات الموجودة في تطبيقنا قد لا تعمل بشكل صحيح نتيجة لذلك ، مثل معالجة طلب أو الاستجابة لطلبك.</p>

<h3>كيف نجمع هذه المعلومات: أنت تزودنا بمعلومات عندما تفعل أشياء مثل:</h3>
<ul>
<li>ضع طلبية</li>
<li>نشئ حساب</li>
<li>التسجيل</li>
<li>إعطاء مراجعات على منتجاتنا وتطبيقنا<li>
<li>التواصل مع خدمة العملاء</li>
<li>المشاركة في الترقيات أو الاستطلاعات أو المسابقات</li>
<li>استخدام الوظائف أو الخدمات الأخرى المتوفرة على مواقعنا مثل "مشاركة" المحتوى أو برنامج إحالة صديق الخاص بنا</li>
</ul>

<p>نجمعها من مصادر أخرى: نقوم أيضًا بجمع معلومات عنك من مصادر أخرى. تتضمن هذه المعلومات أشياء مثل اسمك وعنوانك وعنوان بريدك الإلكتروني وتاريخ ميلادك ورقم هاتفك ومعلومات ديموغرافية عنك أو عن أسرتك وسلوك الشراء ومحتوى أي رسالة أو منشورات على صفحاتنا على مواقع التواصل الاجتماعي مثل Facebook و Twitter أو غيرها من الإنترنت المنتديات العامة.</p>

<p>إذا كنت تستخدم منصات الوسائط الاجتماعية مثل Facebook ، بناءً على إعدادات الخصوصية الخاصة بك مع مواقع الوسائط الاجتماعية هذه ، فسنجمع معلومات عنك قمت بإتاحتها من خلال خيارات إعداد خصوصية الوسائط الاجتماعية. نقوم أيضًا بجمع المعلومات من مواقع التواصل الاجتماعي من خلال المكونات الإضافية ، مثل زر "أعجبني" على Facebook وصفحات الوسائط الاجتماعية الخاصة بنا. عندما تنشر تعليقًا على صفحة وسائل التواصل الاجتماعي الخاصة بنا أو إذا "أعجبك" أحد منتجاتنا أو عروضنا الترويجية ، بناءً على إعدادات الخصوصية الخاصة بك مع مواقع التواصل الاجتماعي هذه ، فقد نتلقى معلومات عنك ، مثل اسمك وعنوان بريدك الإلكتروني وجنسك وتاريخ الميلاد والاهتمامات وشبكة الأصدقاء. بالإضافة إلى ذلك ، إذا اخترت ربط حسابات الوسائط الاجتماعية الخاصة بك ، مثل صفحتك على Facebook ، بصفحاتنا على وسائل التواصل الاجتماعي ، فقد يقدمون لنا معلومات حول ملفك الشخصي على وسائل التواصل الاجتماعي ونشاطك اعتمادًا على إعدادات الخصوصية الخاصة بك مع تلك الشركات. تأكد من قراءة القسم الخاص بنا حول الروابط إلى مواقع الطرف الثالث ومراجعة إعدادات الخصوصية لحساب الوسائط الاجتماعية الخاص بك وسياسات الخصوصية لمواقع الوسائط الاجتماعية هذه حتى تفهم كيف تقوم الشركات الأخرى بجمع معلوماتك واستخدامها.</p>

<h3>كيف نجمع هذه المعلومات: نجمع هذه المعلومات عن طريق القيام بأشياء مثل:</h3>
<ul>
<li>شراء أو تأجير معلومات ديموغرافية عنك من شركات أخرى</li>
<li>جمع المعلومات المتاحة للجمهور عنك والمعلومات التي تتيحها من مواقع التواصل الاجتماعي</li>
</ul>

<h3>كيف نستخدم ونشارك المعلومات الخاصة بك؟</h3>
<p>نحن نستخدم معلوماتك ونشاركها لأغراض عديدة ، مثل:</p>
<ul>
<li>إضفاء الطابع الشخصي على تجربتك على تطبيقاتنا</li>
<li>تحسين تطبيقاتنا</li>
<li>قديم منتجاتنا</li>
<li>والتواصل معك بشأن العروض الترويجية أو المنتجات والخدمات التي نعتقد أنك قد تكون مهتمًا بها</li>
</ul>

<p>نستخدم أيضًا معلوماتك ونشاركها لإجراء أبحاث ودراسات السوق حتى نتمكن من الاستمرار في الإعلان والتسويق لك بطريقة هادفة وتطوير منتجات وخدمات جديدة قد تهمك.</p>

<p>نحن شركاء مع شركات أخرى تقوم بجمع ومعالجة بعض المعلومات التي نجمعها عنك وعن استخدامك لمواقعنا من أجلنا. نستخدم أيضًا شركات أخرى لتزويدنا بالخدمات ، وبالتالي يجوز لنا أيضًا مشاركة معلومات عنك معها. نشير إلى هذه الشركات الأخرى كشركاء من الأطراف الثالثة. اعتمادًا على الخدمة التي قد يقدمها شريك خارجي ، قد يقومون بجمع معلومات تعريف شخصية عنك أثناء وجودك على مواقعنا. نحن والشركات التابعة لنا وشركائنا الخارجيين نستخدم معلوماتك للقيام بأشياء مثل:</p>

<ul>
<li>تلبية طلباتك وطلباتك الأخرى فيما يتعلق بتشغيل مواقعنا وتطبيقاتنا.</li>
<li>نوفر لك رعاية المستهلك وخدمة حسابك</li>
<li>إنشاء والحفاظ على ملف تعريف المستهلك الخاص بك ، وتصحيح وتحديث المعلومات الخاصة بك</li>
<li>دمج المعلومات التي نجمعها عنك مع المعلومات التي تقدمها</li>
<li>عرض أو إرسال المعلومات والإعلانات التي نعتقد أنها تتناسب مع اهتماماتك وملفك الشخصي</li>
<li>تسهيل التحديثات على مواقعنا ، وتحسين عمل مواقعنا ، وتجميع الإحصائيات حول مستخدمينا واستخدامك لمواقعنا</li>
<li>تخصيص تجربتك بشكل أفضل على مواقعنا</li>
<li>إدارة الاستطلاعات والمسابقات والعروض الترويجية</li>
<li>معالجة معلومات الدفع</li>
<li>إدارة اتصالات البريد الإلكتروني لدينا</li>
<li>تنظيم أو إدارة أو معالجة أو تقديم خدمات إعلانية</li>
<li>تحليل البيانات نيابة عنا لمساعدتنا في تقديم عروض وإعلانات أكثر صلة لك وللتخلص من تسليم العروض المكررة</li>
<li>إدارة عروضنا الترويجية أو استطلاعات الرأي أو المسابقات</li>
<li>إدارة برامج الإحالة والولاء لدينا</li>
</ul>

<p>نستخدم أيضًا ملفات تعريف الارتباط والتقنيات المماثلة الأخرى لجمع إحصاءات مجمعة (بمعنى أنها لا تحدد هويتك شخصيًا) لمساعدتنا على فهم فعالية أداء مواقعنا بما في ذلك فعالية أي إعلانات وعروض ترويجية قد نقوم بتشغيلها.</p>
<p>نحن نشارك المعلومات المجمعة عنك وعن استخدامك لمواقعنا مع شركات أخرى لقياس أداء الصناعة وتحليل المستهلك وأبحاث السوق والتحليلات. هذه المعلومات لا تحدد هويتك الشخصية</p>

<h3>عندما يقتضي القانون أو لحماية شركتنا</h3>

<p>قد تكون هناك أوقات نضطر فيها إلى الكشف عن معلوماتك من أجل الامتثال للقانون المعمول به أو الطلبات الحكومية ، أو للمساعدة في الحماية من الاحتيال والتحقيقات ، أو لفرض شروط أي من إشعاراتنا أو إذا اعتقدنا أنها مناسبة وضرورية من أجل لحماية حقوق أو ممتلكات أو سلامة موظفينا وعملائنا.</p>

<h3>تعقب عبر الانترنت</h3>

<p>عند تشغيل هذه الميزة ، فإنها ترسل إشارة أو تفضيلًا إلى المواقع التي تزورها للإشارة إلى أنك لا تريد أن يتم تعقبك. لتتبع الموقع وللعنوان ، سنستخدم موقع google الجغرافي لتتبع التسليم وللسائقين للتنقل عبر عنوان العملاء.</p>

<h3>حماية معلوماتك وأمن الدفع</h3>

<p>نحن نستخدم مجموعة متنوعة من الإجراءات والتقنيات المادية والإلكترونية والإدارية للمساعدة في حماية معلوماتك الشخصية وحمايتها من الوصول أو الاستخدام أو الكشف غير المصرح به. على الرغم من أننا نستخدم ممارسات الصناعة القياسية لحماية معلوماتك الشخصية ، لا يمكننا ضمان عدم اعتراض استخدامك لمواقعنا أبدًا بشكل غير قانوني ، أو أن معلوماتك الشخصية لن يتم الوصول إليها بشكل غير قانوني من قبل أطراف ثالثة.</p>

<p>عند إجراء عملية شراء من خلال تطبيقنا ، فإنك تقدم معلومات الدفع ، مثل رقم بطاقة الائتمان الخاصة بك (أو معلومات Pay Pal) واسمك وعنوان إرسال الفواتير وعنوان الشحن ورمز الأمان المرتبط ببطاقتك الائتمانية. يقوم معالج الدفع التابع لجهة خارجية لدينا بجمع هذه المعلومات لنا ويستخدمها فقط لإكمال معاملتك أو تخزين معلومات الدفع الخاصة بك إذا اخترت تمكين هذه الوظيفة. يشارك معالج الدفع لدينا معلومات الدفع هذه مع البنوك المرتبطة والكيانات الأخرى لمعالجة المدفوعات ، وكذلك لمنع الاحتيال والحد من مخاطر الائتمان.</p>

<h3>تخزين ومعالجة المعلومات الخاصة بك</h3>

<p>قد يتم جمع معلوماتك والوصول إليها ومعالجتها وتخزينها في المملكة العربية السعودية وكذلك في أي دولة أخرى حيث نحتفظ نحن أو الشركات التابعة لنا أو شركاؤنا الخارجيون بمرافق.</p>

<h3>خصوصية الأطفال</h3>

<p>نحن لا نبيع أو نشحن أي منتجات تم طلبها على تطبيقنا عن قصد إلى أي شخص نعلم أنه دون سن 13 عامًا ، ولا نجمع عن قصد أي معلومات شخصية على مواقعنا من أي شخص يقل عمره عن 13 عامًا ، إذا كان عمرك أقل من 13 عامًا ، يجب ألا تستخدم مواقعنا إلا بموافقة وإشراف الوالدين أو الوصي القانوني</p>

<h3>التغييرات في سياسة الخصوصية الخاصة بنا</h3>

<p>نحتفظ بالحق في تغيير سياسة الخصوصية الخاصة بنا وفقًا لاحتياجات العمل. إذا قررنا القيام بذلك ، فسننشر هذه التغييرات هنا حتى تعرف دائمًا المعلومات التي نجمعها وكيف يمكننا استخدام هذه المعلومات ومشاركتها. سيتم نشر جميع التغييرات على هذه السياسة على هذا الموقع قبل وقت دخولها حيز التنفيذ.</p>

<p>إذا قمنا بإجراء تغييرات جوهرية على الطريقة التي نستخدم بها المعلومات الشخصية ، قبل أن تصبح سارية المفعول ، فسنخطرك عن طريق نشر إشعار بهذه التغييرات بشكل بارز على موقعنا أو تطبيقنا أو نخطرك عبر البريد الإلكتروني إذا كنت قد قدمت لنا هذه المعلومات. يرجى مراجعة سياسة الخصوصية الخاصة بنا بشكل دوري لمعرفة كيفية قيامنا بجمع واستخدام ومشاركة معلوماتك.</p>

<p>أسئلة؟ كيفية التواصل معنا.</p>

<p>للتواصل مع رعاية المستهلك ، يرجى استخدام ما يلي:</p>

<p>لبريد الإلكتروني: waaddabash@gmail.com</p>

<p>الهاتف: اتصل بنا على 009647730019492</p>

<p>العنوان البريدي:</p>

<p>العراق</p>
</div>
<!-- /.main-content -->
</div>

</div>

<script src="{{asset('assets/scripts/modernizr.min.js')}}"></script>
<script src="{{asset('assets/plugin/bootstrap/js/bootstrap.min.js')}}"></script>
<script src="{{asset('assets/plugin/mCustomScrollbar/jquery.mCustomScrollbar.concat.min.js')}}"></script>
<script src="{{asset('assets/plugin/nprogress/nprogress.js')}}"></script>
<script src="{{asset('assets/plugin/sweet-alert/sweetalert.min.js')}}"></script>
<script src="{{asset('assets/plugin/waves/waves.min.js')}}"></script>
<!-- Full Screen Plugin -->
<script src="{{asset('assets/plugin/fullscreen/jquery.fullscreen-min.js')}}"></script>

<!-- Responsive Table -->
<script src="{{asset('assets/plugin/RWD-table-pattern/js/rwd-table.min.js')}}"></script>
<script src="{{asset('assets/scripts/rwd.demo.min.js')}}"></script>

<script src="{{asset('assets/scripts/main.min.js')}}"></script>
<script src="{{asset('assets/color-switcher/color-switcher.min.js')}}"></script>

</body>
</html>

